Repository: offyotto/core-monitor-app-store
Catalog: Resources/Localizable.xcstrings
Source language: en
Languages: af, am, ar, as, ay, az, be, bg, bho, bn, bs, ca, ceb, co, cs, cy, da, de, dv, ee, el, eo, es, et, fa, fi, fil, fr, fy, ga, gd, gl, gn, gu, ha, he, hi, hr, ht, hu, hy, id, ig, is, it, ja, jv, ka, kk, km, kn, ko, ku, ky, lb, lo, lt, lv, mg, mi, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, om, or, pa, pl, ps, pt, qu, ro, ru, rw, sd, si, sk, sl, sm, so, sq, sr, su, sv, sw, ta, te, tg, th, tk, tr, tt, ug, uk, ur, uz, vi, xh, yi, yo, zh_hans, zh_hant, zu

source: Enable Location
af: Aktiveer ligging
am: አካባቢን አንቃ
ar: تمكين الموقع
as: অৱস্থান সামৰ্থবান কৰক
ay: Ukax Uñstayatawa
az: Məkanı aktivləşdirin
be: Уключыць месцазнаходжанне
bg: Активиране на местоположението
bho: लोकेशन के सक्षम करीं
bn: অবস্থান সক্ষম করুন
bs: Omogući lokaciju
ca: Activa la ubicació
ceb: I-enable ang Lokasyon
co: Attivà u locu
cs: Povolit polohu
cy: Galluogi Lleoliad
da: Aktiver placering
de: Standort aktivieren
dv: ލޮކޭޝަން އެނެބަލް ކުރާށެވެ
ee: Na Teƒea nawɔ dɔ
el: Ενεργοποίηση τοποθεσίας
eo: Ebligu Lokon
es: Habilitar ubicación
et: Luba asukoht
fa: موقعیت مکانی را فعال کنید
fi: Ota sijainti käyttöön
fil: Paganahin ang Lokasyon
fr: Activer la localisation
fy: Lokaasje ynskeakelje
ga: Cumasaigh Suíomh
gd: Dèan comas air Suidheachadh
gl: Activar localización
gn: Emboguata Tendápe
gu: સ્થાન સક્ષમ કરો
ha: Kunna Wuri
he: אפשר מיקום
hi: स्थान सक्षम करें
hr: Omogući lokaciju
ht: Pèmèt Kote
hu: Hely engedélyezése
hy: Միացնել Տեղադրությունը
id: Aktifkan Lokasi
ig: Kwado ebe
is: Virkja staðsetningu
it: Abilita posizione
ja: 位置情報を有効にする
jv: Aktifake Lokasi
ka: ჩართეთ მდებარეობა
kk: Location қосу
km: បើកទីតាំង
kn: ಸ್ಥಳವನ್ನು ಸಕ್ರಿಯಗೊಳಿಸಿ
ko: 위치 활성화
ku: Cih çalak bike
ky: Жайгашкан жерди иштетүү
lb: Aktivéiert Location
lo: ເປີດໃຊ້ສະຖານທີ່
lt: Įgalinti vietą
lv: Iespējot atrašanās vietu
mg: Alefaso ny toerana
mi: Whakahohe Tauwāhi
mk: Овозможете Локација
ml: ലൊക്കേഷൻ പ്രവർത്തനക്ഷമമാക്കുക
mn: Байршлыг идэвхжүүл
mr: स्थान सक्षम करा
ms: Dayakan Lokasi
mt: Ippermetti Post
my: တည်နေရာကိုဖွင့်ပါ။
nb: Aktiver plassering
ne: स्थान सक्षम गर्नुहोस्
nl: Locatie inschakelen
om: Bakka Dandeessisi
or: ଅବସ୍ଥାନ ସକ୍ଷମ କରନ୍ତୁ |
pa: ਟਿਕਾਣਾ ਚਾਲੂ ਕਰੋ
pl: Włącz lokalizację
ps: ځای فعال کړئ
pt: Ativar localização
qu: Maypi kasqanmanta atichiy
ro: Activați locația
ru: Включить местоположение
rw: Gushoboza Ikibanza
sd: جڳھ کي فعال ڪريو
si: ස්ථානය සබල කරන්න
sk: Povoliť polohu
sl: Omogoči lokacijo
sm: Fa'aagaoi le Nofoaga
so: Daar Goobta
sq: Aktivizo vendndodhjen
sr: Омогући локацију
su: Aktipkeun Lokasi
sv: Aktivera plats
sw: Washa Mahali
ta: இருப்பிடத்தை இயக்கு
te: స్థానాన్ని ప్రారంభించండి
tg: Ҷойгиршавиро фаъол созед
th: เปิดใช้งานตำแหน่ง
tk: Locationerleşişini açyň
tr: Konumu Etkinleştir
tt: Урынны кушу
ug: ئورۇننى قوزغىتىش
uk: Увімкнути місцезнаходження
ur: مقام کو فعال کریں۔
uz: Joylashuvni yoqish
vi: Bật vị trí
xh: Vula Indawo
yi: געבן אָרט
yo: Mu ipo ṣiṣẹ
zh_hans: 启用位置
zh_hant: 啟用位置
zu: Nika amandla Indawo

source: Last updated
af: Laas opgedateer
am: ለመጨረሻ ጊዜ የዘመነው
ar: آخر تحديث
as: শেষবাৰৰ বাবে আপডেট কৰা হৈছে
ay: Qhipa uñakipata
az: Son yeniləmə
be: Апошняе абнаўленне
bg: Последна актуализация
bho: आखिरी बेर अपडेट भइल बा
bn: সর্বশেষ আপডেট করা হয়েছে
bs: Posljednje ažurirano
ca: Última actualització
ceb: Katapusan nga gi-update
co: Ultima aghjurnata
cs: Naposledy aktualizováno
cy: Diweddarwyd diwethaf
da: Sidst opdateret
de: Zuletzt aktualisiert
dv: އެންމެ ފަހުން އަޕްޑޭޓް ކުރިއެވެ
ee: Wotrɔ asi le eŋu zi mamlɛtɔ
el: Τελευταία ενημέρωση
eo: Laste ĝisdatigita
es: Última actualización
et: Viimati värskendatud
fa: آخرین به روز رسانی
fi: Viimeksi päivitetty
fil: Huling na-update
fr: Dernière mise à jour
fy: Lêst bywurke
ga: Nuashonraithe is déanaí
gd: Air ùrachadh mu dheireadh
gl: Última actualización
gn: Oñemoambue ipahaitépe
gu: છેલ્લે અપડેટ કર્યું
ha: An sabunta ta ƙarshe
he: עודכן לאחרונה
hi: आखरी अपडेट
hr: Zadnje ažuriranje
ht: Dènye mete ajou
hu: Utoljára frissítve
hy: Վերջին թարմացումը
id: Terakhir diperbarui
ig: Emelitere ikpeazụ
is: Síðast uppfært
it: Ultimo aggiornamento
ja: 最終更新日
jv: Dianyari pungkasan
ka: ბოლოს განახლდა
kk: Соңғы жаңартылған
km: បានធ្វើបច្ចុប្បន្នភាពចុងក្រោយ
kn: ಕೊನೆಯದಾಗಿ ನವೀಕರಿಸಲಾಗಿದೆ
ko: 마지막 업데이트
ku: Herî dawî hat nûkirin
ky: Акыркы жолу жаңыртылган
lb: Lescht aktualiséiert
lo: ອັບເດດຫຼ້າສຸດ
lt: Paskutinį kartą atnaujinta
lv: Pēdējo reizi atjaunināts
mg: Nohavaozina farany
mi: Whakahoutanga whakamutunga
mk: Последно ажурирано
ml: അവസാനം അപ്ഡേറ്റ് ചെയ്തത്
mn: Хамгийн сүүлд шинэчлэгдсэн
mr: शेवटचे अपडेट केले
ms: Kemas kini terakhir
mt: Aġġornata l-aħħar
my: နောက်ဆုံးမွမ်းမံထားသည်။
nb: Sist oppdatert
ne: पछिल्लो अपडेट
nl: Laatst bijgewerkt
om: Yeroo dhumaaf kan fooyya'e
or: ଶେଷ ଅଦ୍ୟତନ ହୋଇଛି |
pa: ਆਖਰੀ ਵਾਰ ਅੱਪਡੇਟ ਕੀਤਾ ਗਿਆ
pl: Ostatnia aktualizacja
ps: وروستی تازه شوی
pt: Última atualização
qu: Qhipa kaq musuqchasqa
ro: Ultima actualizare
ru: Последнее обновление
rw: Ibiherutse kuvugururwa
sd: آخري تازه ڪاري
si: අවසන් වරට යාවත්කාලීන කරන ලදී
sk: Naposledy aktualizované
sl: Nazadnje posodobljeno
sm: Fa'afouga mulimuli
so: Markii u dambaysay ee la cusbooneysiiyay
sq: Përditësimi i fundit
sr: Последње ажурирано
su: Panungtungan diropéa
sv: Senast uppdaterad
sw: Ilisasishwa mwisho
ta: கடைசியாக புதுப்பிக்கப்பட்டது
te: చివరిగా నవీకరించబడింది
tg: Охирин навсозӣ
th: อัปเดตล่าสุด
tk: Soňky gezek täzelendi
tr: Son güncelleme
tt: Соңгы яңартылды
ug: ئاخىرقى قېتىم يېڭىلاندى
uk: Останнє оновлення
ur: آخری بار اپ ڈیٹ کیا گیا۔
uz: Oxirgi yangilangan
vi: Cập nhật lần cuối
xh: Igqityelwe ukuhlaziywa
yi: לעצטע דערהייַנטיקט
yo: kẹhin imudojuiwọn
zh_hans: 最后更新
zh_hant: 最後更新
zu: Igcine ukubuyekezwa

source: Legal
af: Wettig
am: ህጋዊ
ar: قانوني
as: আইনী
ay: Chiqapa
az: Hüquqi
be: Юрыдычны
bg: Законни
bho: कानूनी
bn: আইনি
bs: Pravni
co: Legale
cs: Právní
cy: Cyfreithiol
dv: ޝަރުޢީ
ee: Le senu
el: Νομικός
eo: Laŭleĝa
et: Juriidiline
fa: قانونی
fi: Laillinen
fr: Légal
fy: Legaal
ga: Dlíthiúil
gd: Laghail
gn: Tekome'ẽhe'íva
gu: કાનૂની
ha: Shari'a
he: מִשׁפָּטִי
hi: कानूनी
hr: Pravno
hu: Jogi
hy: Իրավական
ig: Iwu
is: Löglegt
it: Legale
ja: 法律上の
jv: sah
ka: იურიდიული
kk: Заңды
km: ផ្លូវច្បាប់
kn: ಕಾನೂನುಬದ್ಧ
ko: 합법적인
ku: Mafî
ky: Юридикалык
lb: Juristesch
lo: ທາງດ້ານກົດໝາຍ
lt: Teisinė
lv: Juridisks
mg: Ara-dalàna
mi: Ture
mk: Правни
ml: നിയമപരമായ
mn: Хууль эрх зүйн
mr: कायदेशीर
ms: sah
mt: Legali
my: ဥပဒေရေးရာ
nb: Lovlig
ne: कानूनी
nl: Legaal
om: Seera qabeessa
or: ଆଇନଗତ |
pa: ਕਾਨੂੰਨੀ
pl: Prawny
ps: قانوني
pt: Jurídico
ru: Юридический
rw: Byemewe n'amategeko
sd: قانوني
si: නීතිමය
sk: Právne
sl: Pravno
sm: Fa'aletulafono
so: Sharci
sq: Ligjore
sr: Правна
su: sah
sv: Rättslig
sw: Kisheria
ta: சட்டப்படி
te: చట్టపరమైన
tg: Ҳуқуқӣ
th: ถูกกฎหมาย
tk: Hukuk
tr: Yasal
tt: Legalридик
ug: قانۇنلۇق
uk: юридичний
ur: قانونی
uz: Huquqiy
vi: Hợp pháp
xh: Ezomthetho
yi: לעגאַל
yo: Ofin
zh_hans: 合法的
zh_hant: 合法的
zu: Okusemthethweni

source: Loading weather…
af: Laai tans weer …
am: የአየር ሁኔታን በመጫን ላይ…
ar: جارٍ تحميل الطقس…
as: লোডিং আবহাওয়া...
ay: Ukax mä juk’a pachanakanwa...
az: Hava yüklənir...
be: Загрузка надвор'я…
bg: Времето се зарежда...
bho: मौसम के लोड हो रहल बा...
bn: আবহাওয়া লোড হচ্ছে...
bs: Učitavanje vremena…
ca: S'està carregant el temps…
ceb: Nagkarga sa panahon…
co: Caricamentu di u tempu…
cs: Načítání počasí…
cy: Wrthi'n llwytho'r tywydd…
da: Indlæser vejr...
de: Wetter wird geladen…
dv: ލޯޑިންގ މޫސުމީ...
ee: Loading yame ƒe nɔnɔme...
el: Φόρτωση καιρού…
eo: Ŝargante vetero...
es: Cargando clima…
et: Ilmateate laadimine…
fa: در حال بارگیری آب و هوا…
fi: Ladataan säätä…
fil: Nilo-load ang panahon…
fr: Chargement de la météo…
fy: Wetter laden…
ga: Aimsir á lódáil…
gd: A’ luchdachadh aimsir…
gl: Cargando tempo...
gn: Okargávo tiempo...
gu: હવામાન લોડ કરી રહ્યું છે...
ha: Ana loda yanayin…
he: טוען מזג אוויר...
hi: मौसम लोड हो रहा है...
hr: Učitavanje vremena…
ht: Chaje move tan...
hu: Időjárás betöltése…
hy: Եղանակի բեռնում…
id: Memuat cuaca…
ig: Na-eburu ihu igwe…
is: Hleður veður…
it: Caricamento meteo...
ja: 天気を読み込んでいます…
jv: Loading cuaca…
ka: ამინდი იტვირთება…
kk: Ауа райы жүктелуде…
km: កំពុងផ្ទុកអាកាសធាតុ...
kn: ಹವಾಮಾನ ಲೋಡ್ ಆಗುತ್ತಿದೆ...
ko: 날씨 로드 중…
ku: Rewşa hewayê tê barkirin…
ky: Аба ырайы жүктөлүүдө…
lb: Wieder lueden…
lo: ກຳລັງໂຫຼດສະພາບອາກາດ...
lt: Įkeliamas oras…
lv: Notiek laikapstākļu ielāde…
mg: Mandefa toetrandro…
mi: Uta ana te rangi…
mk: Времето се вчитува…
ml: കാലാവസ്ഥ ലോഡുചെയ്യുന്നു...
mn: Цаг агаарыг ачаалж байна…
mr: हवामान लोड करत आहे...
ms: Memuatkan cuaca…
mt: Tagħbija tat-temp...
my: ရာသီဥတုကို ဖွင့်နေသည်…
nb: Laster inn vær …
ne: मौसम लोड गर्दै...
nl: Weer laden…
om: Haala qilleensaa fe'amaa jira...
or: ପାଣିପାଗ ଲୋଡିଂ…
pa: ਮੌਸਮ ਲੋਡ ਕੀਤਾ ਜਾ ਰਿਹਾ ਹੈ...
pl: Ładowanie pogody…
ps: هوا باریږي…
pt: Carregando previsão do tempo…
qu: Cargando tiempo...
ro: Se încarcă vremea...
ru: Загрузка погоды…
rw: Ikirere kiremereye…
sd: لوڊ ٿي رهيو آهي موسم…
si: කාලගුණය පූරණය වෙමින්...
sk: Načítava sa počasie…
sl: Nalaganje vremena ...
sm: O lo'o utaina le tau...
so: Soodejinaya cimilada
sq: Moti po ngarkohet…
sr: Учитавање времена…
su: Ngamuat cuaca…
sv: Laddar väder...
sw: Inapakia hali ya hewa...
ta: வானிலை ஏற்றுகிறது…
te: వాతావరణం లోడ్ అవుతోంది…
tg: Боркунии обу ҳаво…
th: กำลังโหลดสภาพอากาศ...
tk: Howanyň ýüklenmegi…
tr: Hava durumu yükleniyor…
tt: Weatherава торышы ...
uk: Завантаження погоди…
ur: موسم لوڈ ہو رہا ہے…
uz: Ob-havo yuklanmoqda…
vi: Đang tải thời tiết…
xh: Ilayisha imozulu...
yi: לאָדן וועטער...
yo: Nkojọpọ oju ojo…
zh_hans: 正在加载天气...
zh_hant: 正在加載天氣...
zu: Ilayisha isimo sezulu...

# memory.pressure.critical
source: High
af: Hoog
am: ከፍተኛ
ar: عالي
as: ওখ
ay: Jach'a
az: Yüksək
be: Высокі
bg: високо
bho: ऊँच
bn: উচ্চ
bs: Visoko
ca: Alt
ceb: Taas
co: Altu
cs: Vysoký
cy: Uchel
da: Høj
de: Hoch
dv: އުސް
ee: Kɔ
el: Ψηλά
eo: Alta
es: Alto
et: Kõrge
fa: بالا
fi: Korkea
fil: Mataas
fr: Haut
fy: Heech
ga: Ard
gd: Àrd
gl: Alto
gn: Yvate
gu: ઉચ્ચ
ha: Babban
he: גָבוֹהַ
hi: उच्च
hr: visoko
ht: Segondè
hu: Magas
hy: Բարձր
id: Tinggi
ig: Elu
is: Hátt
it: Alto
ja: 高い
jv: dhuwur
ka: მაღალი
kk: Жоғары
km: ខ្ពស់។
kn: ಹೆಚ್ಚು
ko: 높은
ku: Bilind
ky: Жогорку
lb: Héich
lo: ສູງ
lt: Aukštas
lv: Augsts
mg: Avo
mi: Teitei
mk: Високо
ml: ഉയർന്നത്
mn: Өндөр
mr: उच्च
ms: tinggi
mt: Għoli
my: မြင့်သည်။
nb: Høy
ne: उच्च
nl: Hoog
om: Ol aanaa
or: ଉଚ୍ଚ
pa: ਉੱਚ
pl: Wysoki
ps: لوړ
pt: Alto
qu: Hatun
ro: Ridicat
ru: Высокий
rw: Hejuru
sd: هاءِ
si: ඉහළ
sk: Vysoká
sl: visoko
sm: Maualuga
so: Sare
sq: Lartë
sr: Високо
su: Luhur
sv: Hög
sw: Juu
ta: உயர்
te: అధిక
tg: Баланд
th: สูง
tk: Beýik
tr: Yüksek
tt: Биек
ug: ئېگىز
uk: Високий
ur: اعلی
uz: Yuqori
vi: Cao
xh: Phezulu
yi: הויך
yo: Ga
zh_hans: 高的
zh_hant: 高的
zu: Phezulu

# memory.pressure.nominal
source: Normal
af: Normaal
am: መደበኛ
ar: طبيعي
as: স্বাভাৱিক
ay: Nurmalaki
be: Нармальны
bg: нормално
bho: सामान्य
bn: স্বাভাবিক
bs: Normalno
co: Normale
cs: Normální
cy: Arferol
dv: އާދައިގެ
ee: Gbe sia gbe ƒe nu
el: Κανονικός
eo: Normala
et: Tavaline
fa: عادی
fi: Normaali
fr: Normale
fy: Normaal
ga: Gnáth
gd: àbhaisteach
gn: Jepigua
gu: સામાન્ય
ha: Na al'ada
he: נוֹרמָלִי
hi: सामान्य
hr: Normalan
ht: Nòmal
hu: Normál
hy: Նորմալ
ig: Nkịtị
is: Eðlilegt
it: Normale
ja: 普通
ka: ნორმალური
kk: Қалыпты
km: ធម្មតា។
kn: ಸಾಮಾನ್ಯ
ko: 정상
ky: Кадимки
lo: ປົກກະຕິ
lt: Normalus
lv: Normāls
mg: ara-dalàna
mi: Pūnoa
mk: Нормално
ml: സാധാരണ
mn: Ердийн
mr: सामान्य
ms: Biasalah
mt: Normali
my: ပုံမှန်
ne: सामान्य
nl: Normaal
om: Baratamaa
or: ସାଧାରଣ
pa: ਸਧਾਰਣ
pl: Normalna
ps: نورمال
qu: Kaqlla
ru: Нормальный
rw: Bisanzwe
sd: عام
si: සාමාන්යයි
sk: Normálne
sl: normalno
sm: masani
so: Caadi ah
sq: Normale
sr: Нормално
su: Biasa
sw: Kawaida
ta: இயல்பானது
te: సాధారణ
tg: Муқаррарӣ
th: ปกติ
tk: Adaty
tt: Нормаль
ug: نورمال
uk: нормальний
ur: نارمل
uz: Oddiy
vi: Bình thường
xh: Okuqhelekileyo
yi: נאָרמאַל
yo: Deede
zh_hans: 普通的
zh_hant: 普通的
zu: Okuvamile

# memory.pressure.warning
source: Elevated
af: Verhoog
am: ከፍ ያለ
ar: مرتفعة
as: উচ্চ
ay: Jach’a jach’a tukuña
az: Yüksək
be: Прыўзняты
bg: Повишени
bho: ऊंचा हो गइल बा
bn: উন্নীত
bs: Povišen
ca: Elevat
ceb: Gipataas
co: Elevatu
cs: Zvýšená
cy: Dyrchafedig
da: Forhøjet
de: Erhöht
dv: މަތިކޮށްފައި
ee: Wodoe ɖe dzi
el: Ανυψωμένο
eo: Levita
es: Elevado
et: Kõrgendatud
fa: مرتفع
fi: Kohonnut
fil: Nakataas
fr: Élevé
fy: Ferheven
ga: ardaithe
gd: Air àrdachadh
gl: Elevado
gn: Oñemopu’ãva
gu: એલિવેટેડ
ha: Maɗaukaki
he: מוּרָם
hi: ऊपर उठाया हुआ
hr: Povišen
ht: Elve
hu: Emelkedett
hy: Բարձրացված
id: Tinggi
ig: Eluola
is: Hækkaður
it: Elevato
ja: 高架
jv: munggah pangkat
ka: ამაღლებული
kk: Жоғары
km: កើនឡើង
kn: ಎತ್ತರಿಸಿದ
ko: 높은
ku: Bilind kirin
ky: Көтөрүлгөн
lb: Erhiewt
lo: ສູງ
lt: Paaukštintas
lv: Paaugstināts
mg: ambony
mi: Whakanuia
mk: Покачена
ml: ഉയർത്തി
mn: Өргөгдсөн
mr: भारदस्त
ms: Ditinggikan
mt: Għolja
my: မြင့်သည်။
nb: Forhøyet
ne: माथि उठाइयो
nl: Verhoogd
om: Olka’aa ta’e
or: ଉଚ୍ଚ
pa: ਉੱਚਾ
pl: Podniesiony
ps: لوړ شوی
pt: Elevado
qu: Elevado
ro: Ridicat
ru: Повышенный
rw: Hejuru
sd: بلند ٿيل
si: උසස් කර ඇත
sk: Vyvýšený
sl: Povišan
sm: Siitia
so: Sare loo qaaday
sq: I ngritur
sr: Повишен
su: Diluhurkeun
sv: Upphöjd
sw: Imeinuliwa
ta: உயர்த்தப்பட்டது
te: ఎలివేట్ చేయబడింది
tg: Баландшуда
th: สูง
tk: Belent
tr: Yükseltilmiş
tt: .Гары
ug: كۆتۈرۈلگەن
uk: Підвищений
ur: بلند
uz: Yuqori
vi: Cao
xh: Unyusiwe
yi: עלעוואַטעד
yo: Ti o ga
zh_hans: 高架
zh_hant: 高架
zu: Iphakanyisiwe

# menu.openDashboard
source: Open Dashboard
af: Maak Dashboard oop
am: ዳሽቦርድን ክፈት
ar: افتح لوحة المعلومات
as: ডেচব'ৰ্ড খোলক
ay: Ukax Dashboard ukan jist’aratawa
az: İdarə Panelini açın
be: Адкрыць прыборную панэль
bg: Отворете таблото за управление
bho: डैशबोर्ड खोलीं
bn: ড্যাশবোর্ড খুলুন
bs: Otvorite Dashboard
ca: Obriu el tauler
ceb: Ablihi ang Dashboard
cs: Otevřete řídicí panel
cy: Agor Dangosfwrdd
da: Åbn Dashboard
de: Öffnen Sie das Dashboard
dv: ޑޭޝްބޯޑް ހުޅުވާލާށެވެ
ee: Ʋu Dashboard la
el: Ανοίξτε τον πίνακα ελέγχου
eo: Malfermu Instrumentpanelon
es: Abrir panel
et: Avage armatuurlaud
fa: داشبورد را باز کنید
fi: Avaa Dashboard
fil: Buksan ang Dashboard
fr: Ouvrir le tableau de bord
fy: Iepenje Dashboard
ga: Oscail Painéal na nIonstraimí
gd: Deas-bhòrd fosgailte
gl: Abre o panel de control
gn: Eipe’a Dashboard rehegua
gu: ડેશબોર્ડ ખોલો
ha: Bude Dashboard
he: פתח את לוח המחוונים
hi: डैशबोर्ड खोलें
hr: Otvori nadzornu ploču
ht: Louvri Dach
hu: Nyissa meg az Irányítópultot
hy: Բացեք վահանակը
id: Buka Dasbor
ig: Mepee dashboard
is: Opnaðu mælaborð
it: Apri Dashboard
ja: ダッシュボードを開く
jv: Bukak Dashboard
ka: გახსენით დაფა
kk: Басқару тақтасын ашыңыз
km: បើកផ្ទាំងគ្រប់គ្រង
kn: ಡ್ಯಾಶ್‌ಬೋರ್ಡ್ ತೆರೆಯಿರಿ
ko: 대시보드 열기
ku: Dashboard vekin
ky: Башкаруу тактасын ачыңыз
lb: Dashboard opmaachen
lo: ເປີດ Dashboard
lt: Atidarykite prietaisų skydelį
lv: Atveriet informācijas paneli
mg: Sokafy ny Dashboard
mi: Whakatuwhera Papatohu
mk: Отворете ја контролната табла
ml: ഡാഷ്‌ബോർഡ് തുറക്കുക
mn: Хяналтын самбарыг нээнэ үү
mr: डॅशबोर्ड उघडा
ms: Buka Papan Pemuka
mt: Iftaħ Dashboard
my: Dashboard ကိုဖွင့်ပါ။
nb: Åpne Dashboard
ne: ड्यासबोर्ड खोल्नुहोस्
nl: Dashboard openen
om: Daashboordii banaa
or: ଡ୍ୟାସବୋର୍ଡ ଖୋଲନ୍ତୁ |
pa: ਡੈਸ਼ਬੋਰਡ ਖੋਲ੍ਹੋ
pl: Otwórz Panel
ps: ډشبورډ خلاص کړئ
pt: Abra o painel
qu: Dashboard nisqa kichay
ro: Deschideți tabloul de bord
ru: Открыть панель управления
rw: Fungura Dashboard
sd: اوپن ڊيش بورڊ
si: උපකරණ පුවරුව විවෘත කරන්න
sk: Otvorte informačný panel
sl: Odpri nadzorno ploščo
sm: Tatala Dashboard
so: Fur Dashboard-ka
sq: Hap panelin e kontrollit
sr: Отворите контролну таблу
su: Buka Dashboard
sv: Öppna Dashboard
sw: Fungua Dashibodi
ta: டாஷ்போர்டைத் திற
te: డాష్‌బోర్డ్‌ని తెరవండి
tg: Панели дастгоҳро кушоед
th: เปิดแดชบอร์ด
tk: Dolandyryş panelini açyň
tr: Kontrol Panelini Aç
tt: Тактаны ачу
ug: باشقۇرۇش تاختىسىنى ئېچىڭ
uk: Відкрийте інформаційну панель
ur: ڈیش بورڈ کھولیں۔
uz: Boshqaruv panelini oching
vi: Mở trang tổng quan
xh: Vula iDashboard
yi: עפענען דאַשבאָרד
yo: Ṣii Dasibodu
zh_hans: 打开仪表板
zh_hant: 打開儀表板
zu: Vula Ideshibhodi

# menu.quit
source: Quit
af: Hou op
am: አቁም
ar: يترك
as: এৰি দিয়া
ay: Jaytaña
az: Çıxın
be: Выйсці
bg: Откажете се
bho: छोड़ीं
bn: প্রস্থান করুন
bs: Prestani
ca: Surt
ceb: Hunong
co: Lascia
cs: Přestat
cy: Ymadael
da: Forlade
de: Aufhören
dv: ދޫކޮށްލުން
ee: Do le eme
el: Εγκαταλείπω
eo: Forlasu
es: Abandonar
et: Lõpeta
fa: ترک کنید
fi: Lopettaa
fr: Quitter
ga: Scoir
gd: Sguir
gl: Saír
gn: Heja
gu: છોડો
ha: Bar
he: לְהַפְסִיק
hi: छोड़ना
hr: Prestati
ht: Kite
hu: Kilép
hy: Դուրս գալ
id: Berhenti
ig: Kwụsị
is: Hætta
it: Esentato
ja: やめる
jv: mandek
ka: თავი დაანებე
kk: Шығу
km: ឈប់
kn: ತ್ಯಜಿಸು
ko: 그만두다
ku: Devjêberdan
ky: Чыгыңыз
lb: Gitt op
lo: ເຊົາ
lt: Išeik
lv: Iziet
mg: Mialà
mi: Whakamutua
mk: Откажи
ml: ഉപേക്ഷിക്കുക
mn: Гарах
mr: सोडा
ms: Berhenti
mt: Nieqaf
my: ထွက်လိုက်ပါ။
nb: Slutte
ne: छोड्नुहोस्
nl: Ontslag nemen
om: Dhaabuu
or: ଛାଡ
pa: ਛੱਡੋ
pl: Zrezygnować
ps: پریږده
pt: Desistir
qu: Lluqsiy
ro: Renunță
ru: Покидать
rw: Kureka
sd: ڇڏڻ
si: ඉවත් වන්න
sk: Ukončite
sl: Odnehaj
sm: Tu'u
so: Jooji
sq: Hiq dorë
sr: Одустани
su: Kaluar
sv: Sluta
sw: Acha
ta: வெளியேறு
te: నిష్క్రమించు
tg: Истед
th: ล้มเลิก
tk: Taşla
tr: Çıkış yapmak
tt: Тукта
ug: چېكىنىش
uk: Вийти
ur: چھوڑو
uz: Chiqish
vi: Từ bỏ
xh: Yeka
yi: פאַרלאָזן
yo: Jade
zh_hans: 辞职
zh_hant: 辭職
zu: Yeka

# menu.refresh
source: Refresh
af: Verfris
am: አድስ
ar: ينعش
as: সতেজ কৰক
ay: Refresco luraña
az: Yeniləyin
be: Абнавіць
bg: Опресняване
bho: ताज़ा कर दिहल जाव
bn: রিফ্রেশ
bs: Osvježi
ca: Actualitzar
ceb: I-refresh
cs: Obnovit
cy: Adnewyddu
da: Opfriske
de: Aktualisieren
dv: ރިފްރެޝް ކޮށްލާށެވެ
ee: Gbugbɔgadzɔ
el: Φρεσκάρω
eo: Refreŝigi
es: Refrescar
et: Värskenda
fa: تازه کردن
fi: Päivitä
fil: I-refresh
fr: Rafraîchir
fy: Ferfarskje
ga: Athnuaigh
gd: Ùraich
gl: Actualizar
gn: Embopyahu
gu: તાજું કરો
ha: Sake sabuntawa
he: לְרַעֲנֵן
hi: ताज़ा करना
hr: Osvježiti
ht: Rafrechi
hu: Frissítés
hy: Թարմացնել
id: Menyegarkan
ig: Weghachite ume
is: Endurnýja
it: Aggiorna
ja: リフレッシュ
ka: განაახლეთ
kk: Жаңарту
km: ធ្វើឱ្យស្រស់
kn: ರಿಫ್ರೆಶ್ ಮಾಡಿ
ko: 새로 고치다
ku: Hênikkirin
ky: Жаңылоо
lb: Erfrëschen
lo: ໂຫຼດຂໍ້ມູນຄືນໃໝ່
lt: Atnaujinti
lv: Atsvaidzināt
mg: Havaozina
mi: Tāmata
mk: Освежи
ml: പുതുക്കുക
mn: Сэргээх
mr: रिफ्रेश करा
ms: Segarkan semula
mt: Aġġorna
my: ပြန်လည်စတင်ပါ။
nb: Forfriske
ne: रिफ्रेस गर्नुहोस्
nl: Vernieuwen
om: Haaromsi
or: ସତେଜ କରନ୍ତୁ |
pa: ਤਾਜ਼ਾ ਕਰੋ
pl: Odświeżać
ps: تازه کړئ
pt: Atualizar
qu: Refrescar
ro: Reîmprospăta
ru: Обновить
rw: Ongera
sd: تازو ڪريو
si: නැවුම් කරන්න
sk: Obnoviť
sl: Osveži
sm: Toe faafou
so: Dib u cusboonaysii
sq: Rifresko
sr: Освежи
su: Nyegerkeun
sv: Uppdatera
sw: Onyesha upya
ta: புதுப்பிக்கவும்
te: రిఫ్రెష్ చేయండి
tg: Навсозӣ
th: รีเฟรช
tk: Täzele
tr: Yenile
tt: Яңарту
ug: يېڭىلاش
uk: Оновити
ur: ریفریش کریں۔
uz: Yangilash
vi: Làm cho khỏe lại
xh: Hlaziya
yi: דערפרישן
yo: Tuntun
zh_hans: 刷新
zh_hant: 重新整理
zu: Vuselela

# menu.storage.free
source: %.0f / %.0f GB free
af: %.0f / %.0f GB gratis
am: %.0f/%.0f GB ነፃ
ar: %.0f / %.0f غيغابايت مجانًا
as: %.0f / %.0f জিবি বিনামূলীয়া
ay: %.0f / %.0f GB ukax mä juk’a pachanakanwa
az: %.0f / %.0f GB pulsuz
be: %.0f / %.0f ГБ бясплатна
bg: %.0f / %.0f GB безплатно
bho: %.0f / %.0f जीबी मुफ्त बा
bn: %.0f / %.0f GB বিনামূল্যে
bs: %.0f / %.0f GB besplatno
ca: %.0f / %.0f GB gratuïts
ceb: %.0f / %.0f GB nga libre
co: %.0f / %.0f GB gratuitu
cs: %.0f / %.0f GB zdarma
cy: %.0f / %.0f GB rhad ac am ddim
da: %.0f / %.0f GB gratis
de: %.0f / %.0f GB kostenlos
dv: %.0f / %.0f ޖީބީ ހިލޭ
ee: %.0f / %.0f GB femaxee
el: %.0f / %.0f GB δωρεάν
eo: %.0f / %.0f GB senpage
es: %.0f / %.0f GB libres
et: %.0f / %.0f GB tasuta
fa: %.0f / %.0f گیگابایت رایگان
fi: %.0f / %.0f GB ilmainen
fil: %.0f / %.0f GB libre
fr: %.0f / %.0f Go gratuit
fy: %.0f / %.0f GB fergees
ga: %.0f / %.0f GB saor in aisce
gd: %.0f / %.0f GB an-asgaidh
gl: %.0f / %.0f GB gratis
gn: %.0f / %.0f GB gratis
gu: %.0f / %.0f GB મફત
ha: %.0f/%.0f GB kyauta
he: %.0f / %.0f GB בחינם
hi: %.0f / %.0f जीबी निःशुल्क
hr: %.0f / %.0f GB besplatno
ht: %.0f / %.0f GB gratis
hu: %.0f / %.0f GB ingyenes
hy: %.0f / %.0f ԳԲ անվճար
id: %.0f / %.0f GB gratis
ig: %.0f / %.0f GB efu
is: %.0f / %.0f GB ókeypis
it: %.0f / %.0f GB liberi
ja: %.0f / %.0f GB無料
jv: %.0f / %.0f GB gratis
ka: %.0f / %.0f GB უფასო
kk: %.0f / %.0f ГБ бос
km: %.0f / %.0f GB ឥតគិតថ្លៃ
kn: %.0f / %.0f GB ಉಚಿತ
ko: %.0f / %.0fGB 무료
ku: %.0f / %.0f GB belaş
ky: %.0f / %.0f ГБ бекер
lb: %.0f / %.0f GB fräi
lo: %.0f / %.0f GB ຟຣີ
lt: %.0f / %.0f GB nemokama
lv: %.0f / %.0f GB bezmaksas
mg: %.0f / %.0f GB maimaim-poana
mi: %.0f / %.0f GB kore utu
mk: %.0f / %.0f GB бесплатно
ml: %.0f / %.0f GB സൗജന്യം
mn: %.0f / %.0f GB үнэгүй
mr: %.0f / %.0f GB विनामूल्य
ms: %.0f / %.0f GB percuma
mt: %.0f / %.0f GB b'xejn
my: %.0f / %.0f GB အခမဲ့
nb: %.0f / %.0f GB gratis
ne: %.0f / %.0f GB नि:शुल्क
nl: %.0f / %.0f GB gratis
om: %.0f / %.0f GB bilisa
or: %.0f / %.0f GB ମାଗଣା |
pa: %.0f / %.0f GB ਮੁਫ਼ਤ
pl: %.0f / %.0f GB za darmo
ps: %.0f / %.0f GB وړیا
pt: %.0f / %.0f GB grátis
qu: %.0f / %.0f GB gratis
ro: %.0f / %.0f GB gratuit
ru: %.0f / %.0f ГБ бесплатно
rw: %.0f / %.0f GB kubuntu
sd: %.0f / %.0f GB مفت
si: %.0f / %.0f GB නොමිලේ
sk: %.0f / %.0f GB zadarmo
sl: %.0f / %.0f GB brezplačno
sm: %.0f / %.0f GB e leai se totogi
so: %.0f / %.0f GB bilaash ah
sq: %.0f / %.0f GB falas
sr: ЗКСТОКЕН0К / ЗКСТОКЕН1К ГБ бесплатно
su: %.0f / %.0f GB bébas
sv: %.0f / %.0f GB gratis
sw: %.0f / %.0f GB bila malipo
ta: %.0f / %.0f ஜிபி இலவசம்
te: %.0f / %.0f GB ఉచితం
tg: %.0f / %.0f GB ройгон
th: %.0f / %.0f GB ฟรี
tk: %.0f / %.0f GB mugt
tr: %.0f / %.0f GB ücretsiz
tt: %.0f / %.0f ГБ бушлай
ug: %.0f / %.0f GB ھەقسىز
uk: %.0f / %.0f ГБ вільного
ur: %.0f / %.0f GB مفت
uz: %.0f / %.0f GB bepul
vi: %.0f / %.0f GB miễn phí
xh: %.0f / %.0f GB simahla
yi: %.0f / %.0f GB פריי
yo: %.0f / %.0f GB ọfẹ
zh_hans: %.0f / %.0f GB 免费
zh_hant: %.0f / %.0f GB 免費
zu: %.0f / %.0f GB mahhala

# menu.summary.cores
source: Cores
af: Kerns
am: ኮሮች
ar: النوى
as: কোৰ
ay: Núcleos ukanaka
az: nüvələr
be: Ядры
bg: Ядра
bho: कोर के बा
bn: কোর
bs: Jezgra
ca: Nuclis
ceb: Mga core
cs: Jádra
cy: creiddiau
da: Kerner
de: Kerne
dv: ކޯރސް އެވެ
ee: Nu veviwo
el: Πυρήνες
eo: Kernoj
es: Núcleos
et: Südamikud
fa: هسته ها
fi: ytimet
fil: Mga core
fr: Noyaux
ga: Croílár
gd: Coirean
gl: Núcleos
gn: Núcleo-kuéra rehegua
gu: કોરો
ha: Manufa
he: ליבות
hi: कोर
hr: Jezgre
ht: Nwayo
hu: Magok
hy: Միջուկներ
id: Inti
is: Kjarnar
it: Nuclei
ja: コア
jv: Intine
ka: ბირთვები
kk: Өзектер
km: ស្នូល
kn: ಕೋರ್ಗಳು
ko: 코어
ky: өзөктөр
lb: Kären
lo: ຫຼັກ
lt: Šerdys
lv: Serdes
mi: Koro
mk: Јадра
ml: കോറുകൾ
mn: Цөм
mr: कोर
ms: Teras
mt: Qlub
my: အူတိုင်များ
nb: Kjerner
ne: कोर
nl: Kernen
or: କୋରସ୍
pa: ਕੋਰ
pl: Rdzenie
ps: کورونه
pt: Núcleos
qu: Núcleos nisqakuna
ro: Miezuri
ru: Ядра
sd: ڪور
si: හරය
sk: Jadrá
sl: Jedra
so: Qaybaha
sq: Bërthamat
sr: Цорес
su: Inti
sv: Kärnor
sw: Mihimili
ta: கோர்கள்
te: కోర్స్
tg: Корҳо
th: แกน
tk: Oresadroslar
tr: Çekirdekler
tt: Oresзәкләр
uk: Ядра
ur: کور
uz: Yadrolar
vi: lõi
xh: Iicores
yi: קאָרעס
yo: Awọn ohun kohun
zh_hans: 核心
zh_hant: 核心
zu: Ama-cores
